{
    "menu": {
        "about": "О нас",
        "projects": "Наши проекты",
        "news": "Новости"
    },
    "home": {
        "heading": {
            "static1": "Мы",
            "static2": "строим здания",
            "words": ["современные", "уникальные", "умные"]
        },
        "title": "Мы разрабатываем и строим различные типы сооружений в Узбекистане. Удовлетворение потребностей и желаний наших клиентов всегда является нашим главным приоритетом."
    },
    "about": {
        "heading": "О нас",
        "subHeading": "Превращая мечты в реальность, JAVSTRUX строит с идеальным мастерством и инновационными решениями.",
        "paragraph": "Мы не просто создаем проекты, мы создаем новые возможности. Строя строения нового поколения, мы формируем будущее. Мы берем на себя полную ответственность за экологические аспекты, связанные с постройкой и использованием зданий и инфраструктуры компании."
    },
    "projects": {
        "heading": "Наши проекты",
        "paragraph": "Путешествуйте с нами через 'JAVSTRUX' и открывайте для себя запоминающиеся архитектурные чудеса. От величественных небоскребов до индивидуальных жилых зданий, мы продемонстрируем наше стремление к совершенству, инновациям и удовлетворению потребностей наших клиентов. Присоединяйтесь к нам, вместе мы создаем будущее!",
        "title1": "Этот проект имеет большое социальное значение. Культурно-отдыховый кластер в Ташкенте является одним из привлекательных мест.",
        "title2": "Многофункциональный жилой комплекс, созданный для обеспечения удобства жителей Узбекистана.",
        "title3": "\"Великолепный жилой комплекс в столице.\"",
        "title4": "\"Fonon - Большой завод по производству ювелирных изделий из драгоценных металлов на базе итальянских фабрик в Узбекистане в 2020 году. Fonon - Крупное предприятие по производству ювелирных изделий из драгоценных металлов в Центральной Азии с использованием европейских и восточных методов.\"",
        "title5": "\"Международный детский сад и школа, расположенные в международном деловом центре Tashkent City.\"",
        "title6": "\"Это международно аккредитованное учебное заведение.\""
    }
}
