{
    "menu": {
        "about": "Biz haqimizda",
        "projects": "Bizning loyihalar",
        "news": "Yangiliklar"
    },
    "home": {
        "heading": {
            "static1": "Biz",
            "static2": "binolar yaratamiz",
            "words": ["zamonaviy", "shinam", "aqlli"]
        },
        "title": "Biz O'zbekiston bo'yicha turli xil inshootlar loyihalashtiramiz va quramiz. Mijozlarning istaklari va xohishlari doimo bizning eng muhim ustozimiz."
    },
    "about": {
        "heading": "Biz haqimizda",
        "subHeading": "Orzuni haqiqatga aylantirib, JAVSTRUX qurilishda mukammal mahorat va innovatsion yechimlar bilan.",
        "paragraph": "Biz shunchaki loyihalar yaratmaymiz, yangi imkoniyatlar yaratamiz. Davlat miqyosidagi inshoatlarni qurish orqali biz kelajakni quryapmiz. Biz atrof-muhit haqida qayg'uramiz: kompaniya binolar va infratuzilmani qurish va ulardan foydalanish bilan bog'liq ekologik jihatlar uchun to'liq javobgarlikni o'z zimmasiga oladi.",
        "statistics":{
            "label": ["Xodimlar", "Loyihalar", "Tajriba"]
        }
    },
    "projects": {
        "heading": "Bizning loyihalar",
        "paragraph": "“JAVSTRUX bilan meʼmoriy moʻjizlarga sayohat qiling. Bizning turli xildagi  ajoyib osmono'par binolardan tortib to buyurtma uylarigacha mukammallik, innovatsiyalar va mijozlar ehtiyojini qondirishga sodiqligimizni namoyish etadi.  Bizga qo'shiling, birgalikda kelajak yaratamiz!"
    },
    "news": {
        "heading": "Yangiliklar",
        "title1": "Xonadon: Arzon ijaraga uchun qurildi, bu Los-Anjelisdan joy olindi va so'ngra eng yaxshi ADUlarini qurishdi",
        "date1": "sesh fev 13 2024",
        "title2": "Enes Yilmazer: Ushbu KICHIK UY  uylarning kelajagi!",
        "date2": "Dushanba dek 25 2023",
        "title3": "Uy qurish uchun superkompyuterdan  foydalanish",
        "date3": "shan dec 08 2018",
        "title4": "Kirsten Dirksen: Granny buni his qilgan. Uning yangi orqadagi uyida qarindoshlari...",
        "date4": "Yakshanba sent 3 2023"
    },
    "contact": {
        "form":{
            "heading": "Fikr va mulohazlaringizni qoldiring.",
            "name": "Ismingiz",
            "nameError": "Ism 4 ta belgidan kam bo'lamsligi kerak!",
            "phone": "Telefon raqamingiz",
            "phoneError": "Telefon raqami noto'g'ri!",
            "message": "Xabaringizni qoldiring...",
            "messageError": "Xabar bo'sh bo'lishi mumkin emas!",
            "send": "Yuborish"
        }
    },
    "btn": "Batafsil"

}



